Repository: Monnaies-Libres/cesium_website
Catalog: i18n/*/LC_MESSAGES/download.po
Languages: eo, es_es

source: Disponible directement sur le Play Store
eo: Disponebla rekte ĉe la Play Store
es_es: Descargar desde Play Store

source: (ou <a href="%s">télécharger le fichier .apk</a>)
eo: (aŭ <a href="%s">elŝutu la dosieron .apk</a>)
es_es: (o <a href="%s">descargar el archivo .apk</a>)

source: Disponible sur l'App Store
eo: Disponebla ĉe la App Store
es_es: Disponible en el App Store

source: Paquet .deb pour Debian ou Ubuntu
eo: Pako .deb por Debian aŭ Ubuntu
es_es: Paquete .deb para Debian o Ubuntu

source: En cas de problème&nbsp;:
eo: Kaze de problemo:
es_es: Si encuentra un problema&nbsp;:

source: Installateur .exe pour Windows
eo: Instalilo .exe por Vindozo
es_es: Instalador para .exe para Windows

source: Lancez le .exe et suivez les instructions à l'écran
eo: Eku la dosieron .exe kaj sekvu la instrukciojn ĉeekrane
es_es: Ejecuta el .exe y sigue las instrucciones

source: Version web fonctionnant sous Mac
eo: Reta versio funkcianta por Makintoŝo
es_es: Versión web que funciona con Mac

source: Décompressez le fichier .zip et ouvrez le fichier index.html
eo: Malkompaktigu la dosieron .zip kaj malfermu la dosieron index.html
es_es: Descomprime el .zip y abre el archivo index.html

source: Paquet pour Yunohost
eo: Pako por Yunohost
es_es: Programa para Yunohost

source: Pour une installation sur un serveur web
eo: Por instali en retservilo
es_es: Para instalar Cesium sobre un servidor web

source: Livrables
eo: Programoj
es_es: Disponible

source: Toutes versions disponibles sur GitHub
eo: Ĉiuj versioj disponeblas ĉe GitHub
es_es: Todas las versiones disponibles sobre GitHub

source: Télécharger et installer
eo: Elŝuti kaj instali
es_es: Descargar e instalar

source: Site officiel de Cesium. Télécharger la dernière version pour Linux, Windows, Mac, Android et iPhone.
eo: Oficiala retejo de Cesium. Elŝuti la lastan version por Linukso, Vindozo, Makintoŝo, Androido kaj iPhone.
es_es: Sitio web oficial de Cesium. Descargue la última versión para Linux, Windows, Mac, Android y iPhone.

source: Télécharger Cesium
eo: Elŝuti Cesium
es_es: Descargar Cesium

source: /merci/
eo: /dankon/
es_es: /gracias/

source: Télécharger
eo: Elŝuti
es_es: Descargar
