Repository: Monnaies-Libres/cesium_website
Catalog: i18n/*/LC_MESSAGES/features.po
Languages: eo, es_es

source: Fonctionnalités
eo: Funkciaro
es_es: Características

source: Fonctionnalités de Cesium : gérer son comptes monnaie libre Ğ1, rechercher des membres dans l'annuaire, trouver des entreprises qui acceptent la Ğ1.
eo: Funkcioj de Cesium: mastrumi viajn kontojn en libera valuto Ğ1, serĉi membrojn en la kontaro, trovi entreprenojn kiuj akceptas la Ğ1.
es_es: Características de Cesium: administre sus cuentas de moneda libre Ğ1, busque miembros en el directorio, encuentre compañías que acepten el Ğ1.

source: /fonctionnalites
eo: /funkciaro
es_es: /caracteristicas

source: /carte-des-utilisateurs
eo: /uzantoj-mapo
es_es: /mapa-de-usarios

source: /pays
eo: /landoj
es_es: /paises

source: /continents
eo: /kontinentoj
es_es: /continentes

source: /monde.png
eo: /mondo.png
es_es: /mundo.png

source: Créer votre compte Ğ1
eo: Krei vian konton Ğ1
es_es: Crea tu cuenta Ğ1

source: Choisissez un mot de passe ultra-sécurisé et créez votre compte en quelques minutes seulement.
eo: Elektu pasvorton treege sekurigitan kaj kreu vian konton nur en kelkaj minutoj.
es_es: Elija una contraseña ultrasegura y crea tu cuenta en minutos.

source: /inscription.png
eo: /enskribiĝo.png
es_es: /registrarse.png

source: Recevez des Ğ1
eo: Ricevu Ğ1
es_es: Recibe Ğ1

source: Dès votre compte créé, vous pouvez recevoir vos premières Ğ1.
eo: Tuj kiam via konto estas kreita, vi povas ricevi viajn unuajn Ğ1.
es_es: Desde su cuenta creada, puede recibir su primer Ğ1.

source: Il suffit pour cela de partager votre clef publique à la personne qui souhaite vous en envoyer.
eo: Por tio, sufiĉas havigi vian publikan ŝlosilon al la persono, kiu deziras sendi al vi ĝunojn (Ğ1).
es_es: Todo lo que necesitas hacer es compartir tu clave pública con la persona que quiere enviarse Ğ1.

source: /recevoir.png
eo: /ricevi.png
es_es: /recibir.png

source: Trouvez des membres près de chez vous
eo: Trovi membrojn proksime de via hejmo
es_es: Encuentra miembros cerca de ti

source: Consultez la carte des membres afin de trouver les membres les plus proches de chez vous.
eo: Konsultu la mapon pri la membroj por trovi la plej proksimajn membrojn de via hejmo.
es_es: Consulte el mapa de membresía para encontrar los miembros más cercanos a usted.

source: Vous pouvez les contacter pour faire vos premiers échanges ou demander des certifications.
eo: Vi povas kontakti ilin por fari viajn unuajn interŝanĝojn aŭ peti atestaĵojn.

source: Recherche par nom
eo: Serĉado per nomo
es_es: Buscar por nombre

source: Trouvez des membres de la Ğ1 d'après leur nom, prénom ou identifiant dans la blockchain.
eo: Trovu membrojn de la Ğ1 per ilia familia aŭ persona nomo, aŭ per ilia identigilo en la blokĉeno.
es_es: Encuentra miembros Ğ1 por su apellido, nombre o login en la blockchain.

source: /recherche-par-nom.png
eo: /serĉo-per-nomo.png
es_es: /buscar-por-nombre.png

source: Envoyez des Ğ1
eo: Sendu Ğ1
es_es: Enviar Ğ1

source: Dans Cesium, il est facile de faire un virement en Ğ1 pour régler un achat ou faire un don.
eo: Per Cesium, estas facile sendi Ğ1 por aĉeti ion aŭ fari donacon.
es_es: En Cesium, es fácil enviar Ğ1 para pagar una compra o hacer una donación.

source: /envoyer.png
eo: /sendi.png
es_es: /enviar.png

source: Envoyez des messages aux autres utilisateurs
eo: Sendu mesaĝojn al la aliaj uzantoj

source: Gardez le contact avec les autres membres grâce à la messagerie intégrée dans Cesium.
eo: Konservu kontakton kun la aliaj membroj dank'al la mesaĝilo entenita en Cesium.
es_es: Manténgase en contacto con otros miembros a través la mensajería integrada a Cesium.

source: /messagerie.png
eo: /mesaĝilo.png
es_es: /mensajeria.png

source: Soyez notifié dès qu'il y a de l'activité sur votre compte
eo: Ricevu avizon, ekde kiam okazas ago en via konto
es_es: Ser notificado tan pronto como haya actividad en su cuenta

source: Cesium dispose d'un système de notification par mail.
eo: Cesium povas avizi vin rekte per retmesaĝo.
es_es: Cesium tiene un sistema de notificación por correo electrónico.

source: Activez-le pour être informé dès qu'une transaction a lieu ou lorsque quelqu'un vous envoie un message.
eo: Aktivigu tiajn avizojn por esti informita, ekde kiam spezo okazis aŭ kiam iu sendis mesaĝon al vi.
es_es: Permita que se le notifique cuando ocurra una transacción o cuando alguien le envíe un mensaje.

source: /notifications-par-mel.png
eo: /ret-avizoj.png
es_es: /notificacion-por-correo-electronico.png

source: Trouvez les entreprises qui acceptent la Ğ1
eo: Trovu la entreprenojn, kiuj akceptas la Ğ1
es_es: Encuentre empresas que acepten la Ğ1

source: Cesium intègre un annuaire qui vous permet de trouver facilement les entreprises qui acceptent la Ğ1 comme moyen de paiement.
eo: Cesium entenas adresaron, kiu ebligas al vi facile trovi la entreprenojn, kiuj akceptas la Ğ1 kiel pagmanieron.
es_es: Cesium incluye un directorio que le permite encontrar fácilmente compañías que aceptan la Ğ1 como medio de pago.

source: Vous pouvez aussi y référencer gratuitement votre entreprise.
eo: Vi ankaŭ povas senpage enlistigi en ĝi vian entreprenon.
es_es: También puede hacer referencia a su empresa. Es gratis.

source: /pages-jaunes.png
eo: /flavaj-paĝoj.png
es_es: /paginas-amarillas.png

source: Scanner de QR codes intégré
eo: Skanilo de QR-kodoj
es_es: Escáner de código QR integrado

source: L'application Cesium pour téléphone vous permet de scanner le QR code d'un portefeuille.
eo: La apo Cesium por saĝtelefono ebligas al vi skani la QR-kodon de monujo.
es_es: La aplicación de teléfono Cesium le permite escanear el código QR de una cartera.

source: Cela vous évite de devoir rechercher le membre par son prénom.
eo: Tio evitigas, ke vi serĉu membron per ties nomo.
es_es: Esto te ahorra tener que buscar al miembro por su nombre.

source: Avec les QR codes, pas de risque de se tromper de destinataire !
eo: Per QR-kodoj, estas neniu risko erari pri la mon-ricevonto!
es_es: ¡Con los códigos QR, no hay riesgo de equivocarse!

source: /scanner-de-QR-codes.jpg
eo: /QR-kodoj-skanilo.jpg
es_es: /escaner-de-codigos-QR.jpg

source: Surveillez plusieurs portefeuilles
eo: Superrigardu plurajn monujojn
es_es: Gestionar múltiples carteras

source: Consultez facilement le solde de de vos autres portefeuilles (entreprise, association, financement participatif, etc.)
eo: Facile konsultu la saldon de viaj aliaj monujoj (entrepreno, asocio, kunhelpa financado, ktp.)
es_es: Consulte fácilmente el saldo de sus otras carteras (empresa, asociación, crowdfunding, etc.)

source: /suivre-d-autres-portefeuilles.png
eo: /sekvi-aliajn-monujojn.png
es_es: /otras-carteras.png

source: Vous pouvez les contacter pour faire vos premiers échanges ou trouver des certifications.
es_es: Puede contactarlos para realizar sus primeros intercambios o encontrar certificaciones.

source: Envoyez des messages aux autres membres
es_es: Enviar mensajes a otros miembros
