Repository: Monnaies-Libres/cesium_website
Catalog: i18n/*/LC_MESSAGES/home.po
Languages: eo, es_es

source: Cesium Ğ1 - Site officiel
eo: Cesium Ğ1 - Oficiala retejo
es_es: Cesium Ğ1 - Sitio web oficial

source: Cesium est l'application la plus intuitive pour gérer votre portefeuille en monnaie-libre Ğ1.
eo: Cesium estas la plej intuicia programo por mastrumi vian monujon en libera valuto Ğ1.
es_es: Cesium te permite hacer intercambios con moneda libre Ğ1 de forma intuitiva.

source: /accueil
eo: /hejmpaĝo
es_es: /inicio

source: /Cesium-G1-maquette.png
eo: /Cesium-G1-ekzemplo.png
es_es: /Cesium-G1-modelo.png

source: Recevez et envoyez <br />de la monnaie libre Ğ1
eo: Ricevu kaj sendu <br />liberan monon Ğ1
es_es: Recibir y enviar<br />moneda libre Ğ1

source: /telechargement
eo: /elŝuto
es_es: /descargar

source: Télécharger Cesium %s
eo: Elŝuti Cesium %s
es_es: Descargar Cesium %s

source: Logiciel libre sous licence %s
eo: Libera programo kun licenco %s
es_es: Software libre con licencia %s

source: Développeur ?
eo: Programisto?
es_es: ¿Eres desarrollador de software?

source: /developpeurs
eo: /programisto
es_es: /desarrolladores

source: Rejoignez-nous !
eo: Venu kun ni!
es_es: ¡Ayúdanos!

source: Cesium : la solution simple<br />pour échanger en monnaie libre
eo: Cesium estas facila rimedo<br />por interŝanĝi per libera mono
es_es: Cesium: la solución sencilla<br />para intercambiar con moneda libre

source: Sécurisé
eo: Sekurigita
es_es: Seguro

source: Cesium signe numériquement vos transactions avant de les transmettre à la blockchain de Duniter.
eo: Cesium ciferece skribas viajn interŝanĝojn antaŭ ol transdoni ilin al la blokĉeno de Duniter.
es_es: Cesium firma tus transacciones antes de transmitirles a la cadena de bloques Duniter.

source: Offert
eo: Donacita
es_es: Gratis

source: Parce qu'il est codé avec amour par une communauté de gens qui croient aux monnaies libres en général (et à la Ğ1 en particulier), Cesium vous est offert sans exiger de contre-partie.
eo: Ĉar ĝi estas ame programita de homa komunumo, kiu kredas je liberaj monoj ĝenerale (kaj je la Ğ1 aparte), Cesium estas donacita al vi sen postuli kompenson.
es_es: Cesium está desarrollada con amor por una comunidad de personas que creen en las monedas libres en general (y en la Ğ1 en particular). Se le ofrece Cesium sin exigir nada a cambio.

source: Libre
eo: Libera

source: Cesium est un logiciel libre.
eo: Cesium estas libera programo.
es_es: Cesium es un software libre.

source: Vous êtes donc libre d'en consulter le code source (sur <a href="%s">GitLab</a>), et d'adapter Cesium à vos besoins pour, par exemple, lancer votre propre monnaie libre.
eo: Vi estas do libera konsulti ĝian fonto-kodon (ĉe <a href="%s">GitLab</a>) kaj adapti Cesium al viaj bezonoj por, ekzemple, lanĉi vian propran liberan valuton.
es_es: Puedes ver y analizar su código fuente (aquí <a href="%s">GitLab</a>), y adaptar Cesium a tus necesidades para, por ejemplo, lanzar tu propia moneda gratis.

source: Plus que quelques pas<br />avant de recevoir vos premières Ğ1
eo: Nur kelkaj paŝoj restas<br />antaŭ ol ricevi viajn unuajn Ğ1
es_es: Sólo algunos clics<br />antes de recibir tus primeras Ğ1

source: Téléchargez Cesium
eo: Elŝutu Cesium
es_es: Descargar Cesium

source: Rendez-vous sur <a href="%s">la page Téléchargement</a> pour récupérer le fichier qui convient à votre système d'exploitation.
eo: Iru al <a href="%s">la paĝo Elŝuto</a> por ricevi la dosieron, kiu taŭgas por via operaciumo.
es_es: Visita <a href="%s">la página de Descarga</a> para obtener el fichero apropiado para a tu sistema operativo.

source: Créez un compte
eo: Kreu konton
es_es: Crea tu cuenta

source: Sur l'accueil, cliquez sur "Créer un compte", puis "Commencer" et "Simple portefeuille".
eo: Ĉe Cesium hejmpaĝo, alklaku "Krei konton", poste "Komenci" kaj "Simpla monujo".
es_es: Haz un clic sobre "Crear una cuenta gratis”, y “Empezar” y elige “Monedero simple“.

source: Choisissez un identifiant secret et un mot de passe tout aussi secret.
eo: Elektu sekretan identigilon kaj pasvorton same sekretan.
es_es: Elige tu frase secreta y tu contraseña que solo tú conozcas.

source: Mémorisez-les bien car il ne sera pas possible de les retrouver ensuite.
eo: Ja memorigu ilin, ĉar ne eblos retrovi ilin poste.
es_es: Memorízalas bien por que si las olvidas no podrás volver a acceder.

source: Recevez des paiements
eo: Ricevu pagojn
es_es: Recibe pagos

source: Cliquez sur votre clef publique, copiez-la et transmettez-la à la personne qui souhaite vous faire un virement en Ğ1.
eo: Alklaku vian publikan ŝlosilon, kopiu ĝin kaj transdonu ĝin al la persono, kiu deziras sendi al vi Ğ1.
es_es: Haz clic sobre tu clave publica para copiarla. Envíala a la persona que quiere enviarte Ğ1.

source: /avis
eo: /opinioj
es_es: /aviso

source: Ce qu'elles et ils en pensent
eo: Kion ili opinias pri Cesium
es_es: Lo que piensan

source: Cesium partout
eo: Cesium tra la mondo
es_es: Cesium para todo
