Repository: Monnaies-Libres/cesium_website
Catalog: i18n/*/LC_MESSAGES/menu.po
Languages: eo_eo, es_es

source: Plan du site
eo_eo: Mapo de la retejo
es_es: Mapa del sitio

source: Accueil
eo_eo: Hejmpaĝo
es_es: Inicio

source: /fonctionnalites
eo_eo: /funkciaro
es_es: /caracteristicas

source: Fonctionnalités
eo_eo: Funkciaro
es_es: Caracteristicas

source: /telechargement
eo_eo: /elŝuto
es_es: /descargar

source: Téléchargement
eo_eo: Elŝuto
es_es: Descargas

source: Support
eo_eo: Helpo
es_es: Soporte

source: /mentions-legales
eo_eo: /leĝaj-notoj
es_es: /condiciones-legales

source: Mentions légales
es_es: Condiciones legales

source: Développeur ? Rejoignez-nous !
eo_eo: Programisto? Venu kun ni!
es_es: ¿Eres desarrollador? ¡Únete!

source: Forum Cesium
eo_eo: Forumo Cesium
es_es: Foro Cesium

source: Venez faire connaissance
eo_eo: Venu por konatiĝi
es_es: Ven y conócenos

source: Forge GitLab de Cesium
eo_eo: Forĝejo GitLab de Cesium
es_es: Haz un ‘Fork’ en GitLab de Cesium

source: Guide du développement Cesium
eo_eo: Gvidilo pri programado de Cesium
es_es: Guía de desarrollo web de Cesium

source: Modifier ce site
es_es: Modificar el sitio web

source: Ce site est édité par la communauté Ğ1.
es_es: Este sitio es publicado por la comunidad Ğ1.

source: Son code source est disponible et modifiable sur <a href="%s">le dépôt Git</a>.
es_es: Su código fuente está disponible y editable en el <a href="%s">repositorio de Git</a>.

source: Toutes les bonnes volontés sont les bienvenues.
es_es: Todas las aportaciones voluntarias son bienvenidas.

source: Les questions concernant à la modification de ce site peuvent être posées sur <a href="%s">l'espace de discussion correspondant</a>.
es_es: Las preguntas sobre la modificación de este sitio se pueden hacer en el <a href="%s">espacio de discusión correspondiente</a>.

source: Choix de langue
eo_eo: Lingvo
es_es: Elección de idioma

source: /accueil
es_es: /inicio

source: /Cesium-G1-maquette.png
es_es: /Cesium-G1-modelo.png

source: Télécharger
eo_eo: Elŝuti
es_es: Descargar

source: /tutoriel-cesium
eo_eo: /lernilo
es_es: /tutorial-cesium

source: Tutoriel
eo_eo: Lernilo
es_es: Tutorial

source: /merci
es_es: /gracias

source: Encouragez-nous !
es_es: ¡Anímate!
